export const questions = [
  {
    id: 1,
    question: "სად მუშაობს მიხეილ ღიბრაძე?",
    answer:
      "მიხეილ ღიბრაძე მუშაობს თბს შვილობილ კომპანია UFC-ში, რომელსაც ეხმარება რათა ელკომერცია მეტად სწრაფი და ხელმისაწვდომი იყოს !",
  },
  {
    id: 2,
    question: "რას გულისხმობს TBC x USAID ?",
    answer:
      "ტექნოლოგიური განათლებისთვის “ პროგრამა  საინფორმაციო ტექნოლოგიებით დაინტერესებულ ადამიანებს გთავაზობთ სრულად დაფინანსებულ ონლაინ საგანმანათლებლო პრაქტიკულ კურსებს  სხვადასხვა ICT მიმართულებით. წარმატებულ კურსდამთავრებულებს ეძლევათ შესაძლებლობა დასაქმდნენ თიბისისა და მის პარტნიორ კომპანიებში.",
  },
  {
    id: 3,
    question: "რა არის TBC IT აკადემიის მიზანი ?",
    answer:
      "IT აკადემიის მიზანია ტექნოლოგიებით დაინტერესებულ ადამიანებს,  Bootcamp-ების, პრაქტიკული ლექციების, მენტორშიფ სესიებისა და სფეროს წამყვან სპეციალისტებთან ერთად რეალურ პროექტებზე მუშაობით,  მისცეს შესაძლებლობა ინფორმაციული ტექნოლოგიების სფეროში მაღალანაზღაურებად პროფესიონალებად ჩამოყალიბდნენ.",
  },
];
