export const questions = [
  {
    id: 1,
    question: "რას გულისხმობს TBC x USAID ?",
    answer:
      "ტექნოლოგიური განათლებისთვის “ პროგრამა  საინფორმაციო ტექნოლოგიებით დაინტერესებულ ადამიანებს გთავაზობთ სრულად დაფინანსებულ ონლაინ საგანმანათლებლო პრაქტიკულ კურსებს  სხვადასხვა ICT მიმართულებით. წარმატებულ კურსდამთავრებულებს ეძლევათ შესაძლებლობა დასაქმდნენ თიბისისა და მის პარტნიორ კომპანიებში.",
  },
  {
    id: 2,
    question: "რა ენაზე მიმდინარეობს სწავლება?",
    answer:
      "მიხეილ ღიბრაძე მუშაობს თბს შვილობილ კომპანია UFC-ში, რომელსაც ეხმარება რათა ელკომერცია მეტად სწრაფი და ხელმისაწვდომი იყოს !",
  },

  {
    id: 3,
    question: "რა არის TBC IT აკადემიის მიზანი ?",
    answer:
      "IT აკადემიის მიზანია ტექნოლოგიებით დაინტერესებულ ადამიანებს,  Bootcamp-ების, პრაქტიკული ლექციების, მენტორშიფ სესიებისა და სფეროს წამყვან სპეციალისტებთან ერთად რეალურ პროექტებზე მუშაობით,  მისცეს შესაძლებლობა ინფორმაციული ტექნოლოგიების სფეროში მაღალანაზღაურებად პროფესიონალებად ჩამოყალიბდნენ.",
  },
  {
    id: 4,
    question: "რა ღირს სწავლა პროგრამის ფარგლებში?",
    answer:
      "პროგრამის ფარგლებში კურსებზე სწავლა სრულიად დაფინანსებულია თიბისი ბანკისა და USAID-ის მიერ.",
  },
  {
    id: 5,
    question: "რა დროს ტარდება ლექციები?",
    answer:
      "ლექციების დრო შეიძლება განსხვავდებოდეს კურსების მიხედვით, თუმცა ლექციები უმეტესად ტარდება საღამოს პერიოდში.",
  },
  {
    id: 6,
    question: "როგორია სწავლების მეთოდოლოგია?",
    answer:
      "TBC X USAID ტექნოლოგიური განათლებისთვის პროექტის ფარგლებში სასწავლო პროგრამებს ქმნიან დარგის წამყვანი ექსპერტები. კურსები ორიენტირებულია სწავლების თანამედროვე მეთოდების გამოყენებით სტუდენტი მოამზადოს რეალური სამუშაო გარემოსთვის ლაბების, პრაქტიკული დავალებების, ვორქშოპებისა და ინდივიდუალური პროექტების გზით, რაც მნიშვნელოვანია შემდგომი პროფესიული განვითარებისთვის. თითოეული კურსის  ფარგლებში შინაარსის, თემების და სწავლების მეთოდოლოგიის შესახებ დეტალური ინფორმაციის გასაცნობად, გთხოვთ, იხილოთ აღწერები კურსების მიხედვით.",
  },
  {
    id: 7,
    question: "რა მოხდება კურსის დასრულების შემდეგ?",
    answer:
      "კურსის წარმატებით დასრულების შემდეგ მიიღებ შესაბამისი კურსის გავლის დამადასტურებელ სერტიფიკატს. წარმატებულ სტუდენტებს შესაძლებლობა ექნებათ დასაქმდნენ თიბისი ბანკსა და პარტნიორ კომპანიებში.",
  },
  {
    id: 8,
    question: "რა მოხდება კურსის დასრულების შემდეგ?",
    answer:
      "კურსის წარმატებით დასრულების შემდეგ მიიღებ შესაბამისი კურსის გავლის დამადასტურებელ სერტიფიკატს. წარმატებულ სტუდენტებს შესაძლებლობა ექნებათ დასაქმდნენ თიბისი ბანკსა და პარტნიორ კომპანიებში.",
  },
];
